﻿donate = "Spenden";
error_title = "Installation fehlgeschlagen";
install = "Installieren";
install_msg = "„Installieren“ klicken, um Chax %@ auf Ihrem System zu installieren";
install_title = "Chax %@ Installer";
installed_reinstall_msg = "„Neu installieren“ klicken, um Chax %@ auf Ihrem System neu zu installieren.";
installed_update_msg = "„Aktualisieren“ klicken, um Chax %@ zu aktualisieren.";
quit = "Beenden";
reinstall = "Neu installieren";
remove = "Entfernen";
remove_msg = "Chax wurde erfolgreich von Ihrem System entfernt.";
remove_title = "Chax entfernt";
success_msg = "Chax wurde erfolgreich installiert! Starten Sie iChat erneut, um Chax zu verwenden.Chax kann mit Hilfe dieses Programms jederzeit deinstalliert werden.\n\nBitte unterstützen die Weiterentwicklung und den Support von Chax mit einer Spende. ";
success_title = "Installation beendet";
update = "Aktualisieren";
version_msg = "Chax erfordert mindestens Mac OS X 10.6 und läuft nicht auf nicht-Snow Leopard Systemen (Mac OS 10.6).";
version_title = "Inkomplatible Systemversion";